
[P_3_4_3_Sev_LambertComms]
Goal_0023L=Obrigue Philip Masse a acessar seu computador e executar o programa Pickett Gap. 
Goal_0061L=Obrigue Philip a utilizar seu computador.
Goal_0056L=Evite qualquer contato com o coronel Alekseevich.
Goal_0062L=Evite qualquer contato com o coronel Alekseevich.
Goal_0055L=Saboteie os mísseis terra-ar que protegem Severonickel. 
Goal_0063L=Saboteie os SAMs, os mísseis terra-ar.
Goal_0045L=Vá até a Osprey para a extração.
Goal_0064L=Vá até o ponto de extração.
Speech_0065L=LAMBERT - Que droga, Fisher. 
Speech_0066L=GRÍMSDÓTTIR - Está abrindo... Droga, não posso segui-lo. Temos apenas alguns segundos, mas não posso fazer nada com esse firewall. 
Speech_0067L=LAMBERT - Vá lá, Fisher. Pegue-o naquele computador AGORA!
Speech_0048L=GRÍMSDÓTTIR - Não temos mais tempo. Os programas estão sendo executados.
Speech_0025L=LAMBERT - Meu Deus! A missão acabou, Fisher. Não se preocupe em voltar para casa, você não tem uma.
Speech_0038L=GRÍMSDÓTTIR - Eliminado. Destruímos o programa. 
Speech_0039L=LAMBERT - E o Pickett Gap. 
Speech_0040L=GRÍMSDÓTTIR - Tudo ok. 
Speech_0041L=LAMBERT - Muito bem. E os protocolos criptográficos?
Speech_0042L=GRÍMSDÓTTIR -  Estão conosco. 
Speech_0043L=LAMBERT - Então pegamos Nikoladze. Fisher, você está em um território hostil. Encontre os outros mísseis terra-ar para que possamos tirar você daí. 
Speech_0044L=LAMBERT - Então podemos encontrar Nikoladze. Hora de dar o fora, Fisher. Vá para a Osprey.
Speech_0050L=LAMBERT - Mais uma complicação.
Speech_0051L=FISHER - Os SAMs, os mísseis terra-ar?
Speech_0052L=LAMERT - Exatamente. Não podemos arriscar que a Osprey seja abatida. 
Speech_0053L=FISHER - Os mísseis 57E7-Y... quer que eu faça o mesmo que fizemos no Kwait?
Speech_0054L=LAMBERT - Leu meu pensamento. Acesse os detonadores e os mísseis explodirão no lançamento. 
Speech_0057L=LAMBERT - Bom trabalho, Fisher. Esse é um ótimo presente de despedida para seus anfitriões. Mais duas unidades de mísseis terra-ar. 
Speech_0058L=LAMBERT - Ótimo trabalho, Fisher. Mais um míssil 57E7-Y.
Speech_0006L=LAMBERT - A que distância você se encontra do servidor?
Speech_0007L=FISHER - Já estou trabalhando nele. 
Speech_0069L=LAMBERT - O GPS indica que você passou os mísseis terra-ar. 
Speech_0060L=LAMBERT - Muito bem, Fisher, você sabotou todos os mísseis. Verá um belo espetáculo pirotécnico quando sair de cena... Agora, ocupe-se do servidor, não temos muito tempo. 
Speech_0059L=LAMBERT - Muito bem, Fisher. Agora saia daí. Vá para a Osprey. Esses mísseis terra-ar vão propiciar fogos de artifício para se despedirem de você. 
Speech_0068L=LAMBERT - Meu Deus!
Speech_0020L=LAMBERT - As comportas acabaram de se abrir. Missão terminada!
[P_3_4_3_Sev_TerraHauteAlgo]
Goal_0039L=Desative o servidor principal de Severonickel para deter o Pickett Gapp.
Goal_0041L=Desative os servidores de Severonickel. 
Note_0040L=Os servidores principais de Severonickel estão em um edifício situado a noroeste. Procure os geradores do telhado. 
Speech_0034L=LAMBERT - De acordo com o GPS, você está quase em posição. 
Speech_0035L=GRÍMSDÓTTIR - E eu estou pronta para começar. Apenas faça com que Masse execute o Pickett Gap. Deixe o resto comigo. 
Speech_0036L=LAMBERT - Não deixe que ele veja você chegando. Enquanto ele estiver na frente do teclado, tem todo o arsenal em suas mãos. 
Speech_0037L=GRÍMSDÓTTIR - Se ele abre algo para o qual não estamos preparados, poderá haver milhares de baixas. 
Speech_0038L=LAMBERT - A ação furtiva é a chave. Caminhe com cuidado. 
Speech_0001L=FISHER - Grim? 
Speech_0002L=LAMBERT - Ele está dizendo a verdade. 
Speech_0003L=GRÍMSDÒTTIR - Estou dentro, é um código maravilhoso. Acho que isso vai funcionar, vou poder... Droga! Ele nos enganou!
Speech_0032L=FISHER - O que aconteceu?
Speech_0042L=GRÍMSDÓTTIR - Todo o programa foi desviado para o servidor. Não posso... 
Speech_0033L=LAMBERT - Cuidado, Fisher, tem alguém chegando!
Speech_0010L=LAMBERT - Grímsdóttir encontrou uma maneira para você destruir o programa Pickett Gap.
Speech_0012L=GRÍMSDÓTTIR - Ele funciona por meio da rede. Destrua o servidor e eliminaremos o programa. 
Speech_0013L=LAMBERT - Ao trabalho, Fisher. Não podemos ter tanto sangue americano nas mãos.
[P_3_4_3_Sev_Masse]
Speech_0001L=MASSE - (gritando)
Speech_0002L=FISHER - Se der uma de idiota, mato você. 
Speech_0003L=MASSE - Quem é... 
Speech_0004L=FISHER - Cale a boca. Quero que abra o programa Pickett Gap. Vou atirar ao chegar ao "um". Quatro. Três. Dois. 
Speech_0005L=MASSE - Pronto! Está abrindo. 
